src/AntwortVonAD54201.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
    <soapenv:Body>
        <ns2:KapazitaetenBuchen xmlns:ns2="urn:vt200.wmstk.kvws.tsystems.com">
            <KapazitaetenBuchenRequest>
                <Einetransaktion>false</Einetransaktion>
                <KapazitaetBuchenRequest>
                    <BuchenRequest>
                        <Idbuchungsanfrage>000000000011882</Idbuchungsanfrage>
                        <Adresse>
                            <PLZ>10115</PLZ>
                            <Strasse>Chausseestr.</Strasse>
                            <Hausnummer>130</Hausnummer>
                        </Adresse>
                        <Taetigkeit>9117</Taetigkeit>
                        <Produkt>MP002208</Produkt>
                        <Komponente>68900080</Komponente>
                        <Erledigungsdauer>3</Erledigungsdauer>
                        <Eingangskanal>S</Eingangskanal>
                        <Auftragskennzeichen>0</Auftragskennzeichen>
                        <Vbkz>68</Vbkz>
                        <Zubuchenderzeitraum>
                            <DatumVon>2015-09-28T10:00:00.000+02:00</DatumVon>
                            <DatumBis>2015-09-28T12:00:00.000+02:00</DatumBis>
                        </Zubuchenderzeitraum>
                    </BuchenRequest>
                    <BuchenRequest>
                        <Idbuchungsanfrage>000000000011883</Idbuchungsanfrage>
                        <Adresse>
                            <PLZ>10115</PLZ>
                            <Strasse>Chausseestr.</Strasse>
                            <Hausnummer>130</Hausnummer>
                        </Adresse>
                        <Taetigkeit>9139</Taetigkeit>
                        <Produkt>MP002208</Produkt>
                        <Komponente>68900079</Komponente>
                        <Erledigungsdauer>10</Erledigungsdauer>
                        <Eingangskanal>S</Eingangskanal>
                        <Auftragskennzeichen>0</Auftragskennzeichen>
                        <Vbkz>68</Vbkz>
                        <Zubuchenderzeitraum>
                            <DatumVon>2015-09-28T10:00:00.000+02:00</DatumVon>
                            <DatumBis>2015-09-28T11:57:00.000+02:00</DatumBis>
                        </Zubuchenderzeitraum>
                    </BuchenRequest>
                    <BuchenRequest>
                        <Idbuchungsanfrage>000000000011884</Idbuchungsanfrage>
                        <Adresse>
                            <PLZ>10115</PLZ>
                            <Strasse>Chausseestr.</Strasse>
                            <Hausnummer>130</Hausnummer>
                        </Adresse>
                        <Taetigkeit>9170</Taetigkeit>
                        <Produkt>MP002208</Produkt>
                        <Komponente>68900079</Komponente>
                        <Erledigungsdauer>10</Erledigungsdauer>
                        <Eingangskanal>S</Eingangskanal>
                        <Auftragskennzeichen>0</Auftragskennzeichen>
                        <Vbkz>68</Vbkz>
                        <Zubuchenderzeitraum>
                            <DatumVon>2015-09-28T10:00:00.000+02:00</DatumVon>
                            <DatumBis>2015-09-28T11:47:00.000+02:00</DatumBis>
                        </Zubuchenderzeitraum>
                    </BuchenRequest>
                    <BuchenRequest>
                        <Idbuchungsanfrage>000000000011885</Idbuchungsanfrage>
                        <Adresse>
                            <PLZ>66123</PLZ>
                            <Strasse>Neugrabenweg</Strasse>
                            <Hausnummer>0</Hausnummer>
                        </Adresse>
                        <Taetigkeit>9139</Taetigkeit>
                        <Produkt>MP002208</Produkt>
                        <Komponente>68900067</Komponente>
                        <Erledigungsdauer>10</Erledigungsdauer>
                        <Eingangskanal>S</Eingangskanal>
                        <Auftragskennzeichen>0</Auftragskennzeichen>
                        <Vbkz>68</Vbkz>
                        <Zubuchenderzeitraum>
                            <DatumVon>2015-09-28T10:00:00.000+02:00</DatumVon>
                            <DatumBis>2015-09-28T11:37:00.000+02:00</DatumBis>
                        </Zubuchenderzeitraum>
                    </BuchenRequest>
                    <BuchenRequest>
                        <Idbuchungsanfrage>000000000011886</Idbuchungsanfrage>
                        <Adresse>
                            <PLZ>66123</PLZ>
                            <Strasse>Neugrabenweg</Strasse>
                            <Hausnummer>0</Hausnummer>
                        </Adresse>
                        <Taetigkeit>9170</Taetigkeit>
                        <Produkt>MP002208</Produkt>
                        <Komponente>68900067</Komponente>
                        <Erledigungsdauer>10</Erledigungsdauer>
                        <Eingangskanal>S</Eingangskanal>
                        <Auftragskennzeichen>0</Auftragskennzeichen>
                        <Vbkz>68</Vbkz>
                        <Zubuchenderzeitraum>
                            <DatumVon>2015-09-28T10:00:00.000+02:00</DatumVon>
                            <DatumBis>2015-09-28T11:27:00.000+02:00</DatumBis>
                        </Zubuchenderzeitraum>
                    </BuchenRequest>
                </KapazitaetBuchenRequest>
            </KapazitaetenBuchenRequest>
        </ns2:KapazitaetenBuchen>
    </soapenv:Body>
</soapenv:Envelope>